{
  "backend": "tokenizers",
  "bos_token": "<ÔĹúbegin‚ĖĀof‚ĖĀsentenceÔĹú>",
  "clean_up_tokenization_spaces": false,
  "eos_token": "<ÔĹúend‚ĖĀof‚ĖĀsentenceÔĹú>",
  "is_local": false,
  "legacy": true,
  "model_max_length": 131072,
  "pad_token": "<ÔĹúend‚ĖĀof‚ĖĀsentenceÔĹú>",
  "sp_model_kwargs": {},
  "tokenizer_class": "TokenizersBackend",
  "unk_token": null
}
